Repository: lyapinmichael/CoinWatch
Catalog: CoinWatch/*.lproj/Localizable.strings
Languages: ru

source: Price
ru: Цена

source: Rank
ru: Место

# PriceChange1h
source: Price change for 1 hour
ru: Изменение цены за 1 час

# PriceChange1d
source: Price change for 1 day
ru: Изменение цены за 1 день

# PriceChange1w
source: Price change for 1 week
ru: Изменение цены за 1 неделю

# PriceBTC
source: Price in BTC
ru: Курс к BTC

# MarketCap
source: Market Capitalization
ru: Рыночная капитализациая

source: Avaliable supply
ru: Доступно

# LightTheme
source: Light theme enabled
ru: Светлая тема выбрана

# DarkTheme
source: Dark theme enabled
ru: Темная тема выбрана
